<?php

// +----------------------------------------------------------------------
// | ShuipFCMS 配置
// +----------------------------------------------------------------------
// | Copyright (c) 2012-2014 http://www.shuipfcms.com, All rights reserved.
// +----------------------------------------------------------------------
// | Author: 水平凡 <admin@abc3210.com>
// +----------------------------------------------------------------------
return array(
    'URL_MODEL' => 0,
    'COMPONENTS' => array(
        'Module' => array(
            'class' => '\\Libs\\System\\Module',
            'path' => 'Libs.System.Module',
        ),
    ),
);
